Repository: spawvn/KMReader
Catalog: KMReader/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, ko, ru, zh_hans, zh_hant

# status.pending %lld+%lld/%lld
source: %1$lld+%2$lld/%3$lld pending
de: Ausstehend %lld+%lld/%lld
es: %1$lld+%2$lld/%3$lld pendiente
fr: %1$lld+%2$lld/%3$lld en attente
it: %1$lld+%2$lld/%3$lld in attesa
ja: %1$lld+%2$lld/%3$lld 保留中
ko: %1$lld+%2$lld/%3$lld 대기 중
ru: %1$lld+%2$lld/%3$lld в ожидании
zh_hans: %1$lld+%2$lld/%3$lld 等待中
zh_hant: %1$lld+%2$lld/%3$lld 等待中

source: Success
de: Erfolg
es: Éxito
fr: Succès
it: Successo
ja: 成功
ko: 성공
ru: Успех
zh_hans: 成功
zh_hant: 成功

source: Summary
de: Zusammenfassung
es: Resumen
fr: Résumé
it: Riepilogo
ja: サマリ
ko: 요약
ru: Описание
zh_hans: 概要
zh_hant: 概要

source: Summary (Optional)
de: Zusammenfassung (Optional)
es: Resumen (opcional)
fr: Résumé (optionnel)
it: Riepilogo (opzionale)
ja: 概要（任意）
ko: 요약 (선택사항)
ru: Описание (необязательно)
zh_hans: 摘要（可选）
zh_hant: 摘要（可選）

source: Switched to %@
de: Gewechselt zu %@
es: Cambiado a %@
fr: Basculé vers %@
it: Passato a %@
ja: %@ に切り替えました
ko: %@ 로 전환되었습니다
ru: Переключено на %@
zh_hans: 已切换到 %@
zh_hant: 已切換到 %@

source: Syncing
de: Synchronisieren
es: Sincronizando
fr: Synchronisation
it: Sincronizzazione
ja: 同期中
ko: 동기화 중
ru: Синхронизация
zh_hans: 同步中
zh_hant: 同步中

source: System Font Picker
de: System-Schriftartwähler
es: Selector de fuentes del sistema
fr: Sélecteur de polices système
it: Selettore font di sistema
ja: システムフォントピッカー
ko: 시스템 글꼴 선택기
ru: Выбор системного шрифта
zh_hans: 系统字体选择器
zh_hant: 系統字體選擇器

# tab.books
source: Books
de: Bücher
es: Libros
fr: Livres
it: Libri
ja: 本
ko: 도서
ru: Книги
zh_hans: 书籍
zh_hant: 書籍

# tab.browse
source: Browse
de: Durchsuchen
es: Explorar
fr: Parcourir
it: Esplora
ja: ブラウズ
ko: 찾아보기
ru: Обзор
zh_hans: 浏览
zh_hant: 瀏覽

# tab.collections
source: Collections
de: Sammlungen
es: Colecciones
it: Raccolte
ja: コレクション
ko: 모음집
ru: Коллекции
zh_hans: 收藏
zh_hant: 收藏

# tab.home
source: Home
de: Start
es: Inicio
fr: Accueil
ja: ホーム
ko: 홈
ru: Главная
zh_hans: 主页
zh_hant: 主頁

# tab.readLists
source: Read Lists
de: Leselisten
es: Listas de lectura
fr: Listes de lecture
it: Liste di lettura
ja: 読書リスト
ko: 읽기 목록
ru: Списки чтения
zh_hans: 阅读列表
zh_hant: 閱讀列表

# tab.series
source: Series
de: Serien
fr: Séries
it: Serie
ja: シリーズ
ko: 시리즈
ru: Серии
zh_hans: 系列
zh_hant: 系列

# tab.settings
source: Settings
de: Einstellungen
es: Ajustes
fr: Paramètres
it: Impostazioni
ja: 設定
ko: 설정
ru: Настройки
zh_hans: 设置
zh_hant: 設定

source: Table of Contents
de: Inhaltsverzeichnis
es: Tabla de contenido
fr: Table des matières
it: Indice
ja: 目次
ko: 목차
ru: Оглавление
zh_hans: 目录
zh_hant: 目錄

source: Tags Distribution
de: Tag-Verteilung
es: Distribucion de etiquetas
fr: Répartition des tags
it: Distribuzione tag
ja: タグ分布
ko: 태그 분포
ru: Распределение тегов
zh_hans: 标签分布
zh_hant: 標籤分布

source: Tap Zone Mirroring
de: Tippzonen spiegeln
es: Reflejo de zonas tactiles
fr: Miroir des zones de toucher
it: Specchiatura zone di tocco
ja: タップゾーンのミラーリング
ko: 탭 존 미러링
ru: Отражение зон касания
zh_hans: 点击区域镜像
zh_hant: 點擊區域鏡像

source: Tap Zones
de: Tippzonen
es: Zonas táctiles
fr: Zones de toucher
it: Zone di tocco
ja: タップゾーン
ko: 탭 존
ru: Зоны касания
zh_hans: 点击区域
zh_hant: 點擊區域

source: Task Queue Status
de: Status der Aufgabenwarteschlange
es: Estado de cola de tareas
fr: État de la file des tâches
it: Stato coda attivita
ja: タスクキューの状態
ko: 작업 대기열 상태
ru: Статус очереди задач
zh_hans: 任务队列状态
zh_hant: 任務佇列狀態

source: Tasks
de: Aufgaben
es: Tareas
fr: Tâches
it: Attivita
ja: タスク
ko: 작업
ru: Задачи
zh_hans: 任务
zh_hant: 任務

source: Tasks Executed
de: Ausgeführte Aufgaben
es: Tareas ejecutadas
fr: Tâches exécutées
it: Attivita eseguite
ja: 実行されたタスク
ko: 실행된 작업
ru: Выполненные задачи
zh_hans: 已执行任务
zh_hant: 已執行任務

source: Tasks Total Time
de: Gesamtzeit der Aufgaben
es: Tiempo total de tareas
fr: Durée totale des tâches
it: Tempo totale attivita
ja: タスクの総実行時間
ko: 총 작업 시간
ru: Общее время задач
zh_hans: 任务总耗时
zh_hant: 任務總耗時

source: Terms of Use
de: Nutzungsbedingungen
es: Terminos de uso
fr: Conditions d'utilisation
it: Termini di utilizzo
ja: 利用規約
ko: 이용약관
ru: Условия использования
zh_hans: 使用条款
zh_hant: 使用條款

source: Thanks for Support
de: Danke für die Unterstützung
es: Gracias por tu apoyo
fr: Merci pour votre soutien
it: Grazie per il supporto
ja: ご支援ありがとうございます
ko: 지원해 주셔서 감사합니다
ru: Спасибо за поддержку
zh_hans: 感谢支持
zh_hant: 感謝支持

source: Thanks for the coffee! ☕️
de: Danke für den Kaffee! ☕️
es: Gracias por el cafe! ☕️
fr: Merci pour le café ! ☕️
it: Grazie per il caffe! ☕️
ja: コーヒーをありがとうございます！☕️
ko: 커피 감사합니다! ☕️
ru: Спасибо за кофе! ☕️
zh_hans: 谢谢你的咖啡！☕️
zh_hant: 謝謝你的咖啡！☕️

source: The background color of the reader
de: Die Hintergrundfarbe des Readers
es: El color de fondo del lector
fr: Couleur de fond du lecteur
it: Il colore di sfondo del lettore
ja: リーダーの背景色
ko: 리더의 배경 색상
ru: Цвет фона ридера
zh_hans: 阅读器背景色
zh_hant: 閱讀器背景色

source: The quick brown fox jumps over the lazy dog. This is a sample text to preview your reading preferences.
de: Der schnelle braune Fuchs springt über den faulen Hund. Dies ist ein Beispieltext zur Vorschau Ihrer Leseeinstellungen.
es: El veloz zorro marron salta sobre el perro perezoso. Este es un texto de ejemplo para previsualizar tus preferencias de lectura.
fr: Le rapide renard brun saute par-dessus le chien paresseux. Ceci est un exemple de texte pour prévisualiser vos préférences de lecture.
it: La rapida volpe marrone salta sopra il cane pigro. Questo e un testo di esempio per visualizzare in anteprima le preferenze di lettura.
ja: 素早い茶色のキツネが怠け者の犬を飛び越えます。これは読書設定をプレビューするためのサンプルテキストです。
ko: 빠른 갈색 여우가 게으른 개를 뛰어넘습니다. 이것은 읽기 설정을 미리 보기 위한 샘플 텍스트입니다.
ru: Быстрая бурая лиса перепрыгивает через ленивую собаку. Это пример текста для предпросмотра ваших настроек чтения.
zh_hans: 快速的棕色狐狸跳过懒狗。这是一段示例文本，用于预览您的阅读偏好设置。
zh_hant: 快速的棕色狐狸跳過懶狗。這是一段示例文本，用於預覽您的閱讀偏好設定。

source: Theme
de: Design
es: Tema
fr: Thème
it: Tema
ja: テーマ
ko: 테마
ru: Тема
zh_hans: 主题
zh_hant: 主題

source: Theme Presets
de: Themenvoreinstellungen
es: Presets de tema
fr: Préréglages de thème
it: Preset tema
ja: テーマプリセット
ko: 테마 프리셋
ru: Пресеты темы
zh_hans: 主题预设
zh_hant: 主題預設

source: This feature is only available to administrators
de: Diese Funktion ist nur für Administratoren verfügbar
es: Esta funcion solo esta disponible para administradores
fr: Cette fonctionnalité est réservée aux administrateurs
it: Questa funzione e disponibile solo per gli amministratori
ja: この機能は管理者のみ利用できます
ko: 이 기능은 관리자만 사용할 수 있습니다
ru: Эта функция доступна только администраторам
zh_hans: 此功能仅管理员可用
zh_hant: 此功能僅管理員可用

source: This Week
de: Diese Woche
es: Esta semana
fr: Cette semaine
it: Questa settimana
ja: 今週
ko: 이번 주
ru: Эта неделя
zh_hans: 本周
zh_hant: 本週

source: This will permanently delete %@ from Komga.
de: Dies wird %@ dauerhaft aus Komga löschen.
es: Esto eliminara permanentemente %@ de Komga.
fr: Ceci supprimera définitivement %@ de Komga.
it: Questo eliminera definitivamente %@ da Komga.
ja: %@ を Komga から完全に削除します。
ko: 이렇게 하면 Komga에서 %@이(가) 영구적으로 삭제됩니다.
ru: Это навсегда удалит %@ из Komga.
zh_hans: 这将从 Komga 永久删除 %@。
zh_hant: 這將從 Komga 永久刪除 %@。

source: This will remove %@, its credentials, and all cached data for this server.
de: Dies entfernt %@, dessen Anmeldedaten und alle zwischengespeicherten Daten für diesen Server.
es: Esto eliminara %@, sus credenciales y todos los datos en cache de este servidor.
fr: Cela supprimera %@, ses identifiants et toutes les données mises en cache pour ce serveur.
it: Questo rimuovera %@, le sue credenziali e tutti i dati in cache per questo server.
ja: %@ とその認証情報、キャッシュ済みデータをすべて削除します。
ko: 이렇게 하면 %@, 자격 증명 및 이 서버의 모든 캐시된 데이터가 제거됩니다.
ru: Это удалит %@, его учетные данные и все кэшированные данные этого сервера.
zh_hans: 将移除 %@、其凭证和所有缓存数据。
zh_hant: 將移除 %@、其憑證與所有快取資料。

source: This will remove all cached covers for all servers. Covers will be re-downloaded when needed.
de: Dies entfernt alle zwischengespeicherten Cover für alle Server. Cover werden bei Bedarf erneut heruntergeladen.
es: Esto eliminara todas las portadas en cache de todos los servidores. Las portadas se volveran a descargar cuando sea necesario.
fr: Cela supprimera toutes les couvertures en cache de tous les serveurs. Les couvertures seront retéléchargées si nécessaire.
it: Questo rimuovera tutte le copertine in cache per tutti i server. Le copertine verranno riscaricate quando necessario.
ja: 全サーバーのカバーキャッシュをすべて削除します。必要に応じ再ダウンロードされます。
ko: 모든 서버에서 캐시된 모든 커버가 제거됩니다. 필요할 때 커버가 다시 다운로드됩니다.
ru: Это удалит все кэшированные обложки для всех серверов. При необходимости обложки будут загружены заново.
zh_hans: 将移除所有服务器的缓存封面，需时会重新下载。
zh_hant: 將移除所有伺服器的快取封面，需要時會重新下載。

source: This will remove all cached page images for all servers. Images will be re-downloaded when needed.
de: Dadurch werden alle zwischengespeicherten Seitenbilder für alle Server entfernt. Bilder werden bei Bedarf erneut heruntergeladen.
es: Esto eliminara todas las imagenes de pagina en cache de todos los servidores. Las imagenes se volveran a descargar cuando sea necesario.
fr: Cela supprimera toutes les images de page mises en cache pour tous les serveurs. Les images seront de nouveau téléchargées si nécessaire.
it: Questo rimuovera tutte le immagini pagina in cache per tutti i server. Le immagini verranno riscaricate quando necessario.
ja: すべてのサーバーのキャッシュされたページ画像が削除されます。必要に応じて再ダウンロードされます。
ko: 모든 서버의 캐시된 페이지 이미지가 삭제됩니다. 필요시 다시 다운로드됩니다.
ru: Это удалит все кэшированные изображения страниц для всех серверов. При необходимости изображения будут загружены заново.
zh_hans: 这将删除所有服务器上缓存的页面图像。需要时将重新下载图像。
zh_hant: 這將刪除所有服務器上緩存的頁面圖像。需要時將重新下載圖像。

source: This will remove cached covers for the current server. Covers will be re-downloaded when needed.
de: Dies entfernt zwischengespeicherte Cover für den aktuellen Server. Cover werden bei Bedarf erneut heruntergeladen.
es: Esto eliminara las portadas en cache del servidor actual. Las portadas se volveran a descargar cuando sea necesario.
fr: Cela supprimera les couvertures en cache du serveur actuel. Les couvertures seront retéléchargées si nécessaire.
it: Questo rimuovera le copertine in cache per il server corrente. Le copertine verranno riscaricate quando necessario.
ja: 現在のサーバーのカバーキャッシュを削除します。必要に応じ再ダウンロードされます。
ko: 현재 서버에서 캐시된 커버가 제거됩니다. 필요할 때 커버가 다시 다운로드됩니다.
ru: Это удалит кэшированные обложки текущего сервера. При необходимости обложки будут загружены заново.
zh_hans: 将移除当前服务器的缓存封面，需时会重新下载。
zh_hant: 將移除當前伺服器的快取封面，需要時會重新下載。

source: This will remove cached page images for the current server. Images will be re-downloaded when needed.
de: Dadurch werden die zwischengespeicherten Seitenbilder für den aktuellen Server entfernt. Bilder werden bei Bedarf erneut heruntergeladen.
es: Esto eliminara las imagenes de pagina en cache del servidor actual. Las imagenes se volveran a descargar cuando sea necesario.
fr: Cela supprimera les images de page mises en cache pour le serveur actuel. Les images seront de nouveau téléchargées si nécessaire.
it: Questo rimuovera le immagini pagina in cache per il server corrente. Le immagini verranno riscaricate quando necessario.
ja: 現在のサーバーのキャッシュされたページ画像が削除されます。必要に応じて再ダウンロードされます。
ko: 현재 서버의 캐시된 페이지 이미지가 삭제됩니다. 필요시 다시 다운로드됩니다.
ru: Это удалит кэшированные изображения страниц текущего сервера. При необходимости изображения будут загружены заново.
zh_hans: 这将删除当前服务器上缓存的页面图像。需要时将重新下载图像。
zh_hant: 這將刪除當前服務器上緩存的頁面圖像。需要时將重新下載圖像。

source: Timeout Seconds
de: Zeitüberschreitung (Sekunden)
es: Segundos de espera
fr: Délai d'expiration (secondes)
it: Secondi timeout
ja: タイムアウト（秒）
ko: 시간 제한(초)
ru: Секунды таймаута
zh_hans: 超时时间（秒）
zh_hant: 超時時間（秒）

source: Timestamp
de: Zeitstempel
es: Marca de tiempo
fr: Horodatage
ja: タイムスタンプ
ko: 타임스탬프
ru: Метка времени
zh_hans: 时间戳
zh_hant: 時間戳

source: Tip: Tap or drag a point to view details.
de: Tipp: Tippen oder ziehen Sie auf einen Punkt, um Details anzuzeigen.
es: Consejo: toca o arrastra un punto para ver detalles.
fr: Astuce : touchez ou faites glisser un point pour voir les détails.
it: Suggerimento: tocca o trascina un punto per vedere i dettagli.
ja: ヒント: ポイントをタップまたはドラッグして詳細を表示します。
ko: 팁: 포인트를 탭하거나 드래그해 상세 정보를 확인하세요.
ru: Совет: коснитесь или перетащите точку, чтобы посмотреть детали.
zh_hans: 提示：点击或拖动数据点可查看详情。
zh_hant: 提示：點擊或拖動資料點可查看詳情。

source: Title
de: Titel
es: Titulo
fr: Titre
it: Titolo
ja: タイトル
ko: 제목
ru: Название
zh_hans: 标题
zh_hant: 標題

source: Title Sort
de: Titelsortierung
es: Orden de titulo
fr: Tri par titre
it: Ordinamento titolo
ja: タイトル順
ko: 제목 정렬
ru: Сортировка по названию
zh_hans: 标题排序
zh_hant: 標題排序

# title.browse
source: Browse
de: Durchsuchen
es: Explorar
fr: Parcourir
it: Esplora
ja: ブラウズ
ko: 찾아보기
ru: Обзор
zh_hans: 浏览
zh_hant: 瀏覽

# title.chapters
source: Chapters
de: Kapitel
es: Capitulos
fr: Chapitres
it: Capitoli
ja: チャプター
ko: 챕터
ru: Главы
zh_hans: 章节
zh_hant: 章節

# title.collection
source: Collection
de: Sammlung
es: Coleccion
fr: Collections
it: Raccolta
ja: コレクション
ko: 모음집
ru: Коллекция
zh_hans: 收藏
zh_hant: 收藏

# title.readList
source: Read List
de: Leseliste
es: Lista de lectura
fr: Liste de lecture
it: Elenco di lettura
ja: 読書リスト
ko: 읽기 목록
ru: Список чтения
zh_hans: 阅读列表
zh_hant: 閱讀列表

# title.settings
source: Settings
de: Einstellungen
es: Ajustes
fr: Paramètres
it: Impostazioni
ja: 設定
ko: 설정
ru: Настройки
zh_hans: 设置
zh_hant: 設定

source: Titles
de: Titel
es: Titulos
fr: Titres
it: Titoli
ja: タイトル
ko: 제목
ru: Названия
zh_hans: 标题
zh_hant: 标题

source: To find font names, go to Settings > General > Fonts on your device. All fonts, including profile-installed fonts, are available.
de: Um Schriftartnamen zu finden, gehen Sie auf Ihrem Gerät zu Einstellungen > Allgemein > Schriftarten. Alle Schriftarten, einschließlich durch Profile installierte, sind verfügbar.
es: Para encontrar nombres de fuentes, ve a Ajustes > General > Fuentes en tu dispositivo. Todas las fuentes, incluidas las instaladas por perfil, estan disponibles.
fr: Pour trouver les noms des polices, allez dans Réglages > Général > Polices sur votre appareil. Toutes les polices, y compris celles installées via profil, sont disponibles.
it: Per trovare i nomi dei font, vai su Impostazioni > Generali > Font sul tuo dispositivo. Tutti i font, inclusi quelli installati tramite profilo, sono disponibili.
ja: フォント名は「設定 > 一般 > フォント」で確認できます。プロファイル経由のフォントも利用可能です。
ko: 글꼴 이름을 찾으려면 기기에서 설정 > 일반 > 글꼴로 이동하세요. 프로필 설치 글꼴을 포함한 모든 글꼴을 사용할 수 있습니다.
ru: Чтобы найти имена шрифтов, откройте Настройки > Основные > Шрифты на устройстве. Доступны все шрифты, включая установленные через профиль.
zh_hans: 要查看字体名称，请在设备“设置 > 通用 > 字体”，包含个人安装字体。
zh_hant: 要查看字體名稱，請到裝置「設定 > 一般 > 字體」，含個人安裝字體。

source: Top Authors
de: Top-Autoren
es: Autores principales
fr: Auteurs principaux
it: Autori principali
ja: 上位著者
ko: 상위 저자
ru: Топ авторов
zh_hans: 热门作者
zh_hant: 熱門作者

source: Total Book Count
de: Gesamtanzahl Bücher
es: Cantidad total de libros
fr: Nombre total de livres
it: Fumetti totali
ja: 総冊数
ko: 총 도서 수
ru: Общее количество книг
zh_hans: 书籍总数
zh_hant: 書籍總數

source: Total Books
de: Gesamtzahl Bücher
es: Total de libros
fr: Livres au total
it: Libri totali
ja: 総書籍数
ko: 전체 도서
ru: Всего книг
zh_hans: 图书总数
zh_hant: 圖書總數

source: Total Tasks
de: Gesamtaufgaben
es: Total de tareas
fr: Nombre total de tâches
it: Totale attivita
ja: タスク合計
ko: 전체 작업
ru: Всего задач
zh_hans: 任务总数
zh_hant: 任務總數

source: Transaction verification failed
de: Transaktionsverifizierung fehlgeschlagen
es: Fallo la verificacion de transaccion
fr: Échec de la vérification de la transaction
it: Verifica transazione non riuscita
ja: 取引の検証に失敗しました
ko: 거래 확인 실패
ru: Проверка транзакции не удалась
zh_hans: 交易验证失败
zh_hant: 交易驗證失敗

source: Try Again
de: Erneut versuchen
es: Intentar de nuevo
fr: Réessayer
it: Riprova
ja: もう一度お試しください
ko: 다시 시도
ru: Попробовать снова
zh_hans: 重试
zh_hant: 重試

source: Try selecting a different library.
de: Versuchen Sie, eine andere Bibliothek auszuwählen.
es: Intenta seleccionar una biblioteca diferente.
fr: Essayez de sélectionner une autre bibliothèque.
it: Prova a selezionare una libreria diversa.
ja: 別のライブラリを選択してみてください。
ko: 다른 라이브러리를 선택해 보세요.
ru: Попробуйте выбрать другую библиотеку.
zh_hans: 尝试选择不同的库
zh_hant: 嘗試選擇不同的庫

source: Type
de: Typ
es: Tipo
it: Tipo
ja: 種類
ko: 유형
ru: Тип
zh_hans: 类型
zh_hant: 類型

source: Typeface
de: Schriftart
es: Tipografia
fr: Police
it: Tipo di carattere
ja: 書体
ko: 서체
ru: Гарнитура
zh_hans: 字体
zh_hant: 字體

source: Unable to encode credentials
de: Anmeldedaten konnten nicht kodiert werden
es: No se pudieron codificar las credenciales
fr: Impossible d'encoder les identifiants
it: Impossibile codificare le credenziali
ja: 認証情報をエンコードできません
ko: 자격 증명을 인코딩할 수 없습니다
ru: Не удалось закодировать учетные данные
zh_hans: 无法编码凭证
zh_hant: 無法編碼憑證

source: Unable to load filters
de: Filter konnten nicht geladen werden
es: No se pudieron cargar los filtros
fr: Impossible de charger les filtres
it: Impossibile caricare i filtri
ja: フィルターを読み込めません
ko: 필터를 로드할 수 없음
ru: Не удалось загрузить фильтры
zh_hans: 无法加载过滤器
zh_hant: 無法載入篩選器

source: Unable to load pages for this book. This format may not be supported.
de: Seiten für dieses Buch konnten nicht geladen werden. Dieses Format wird möglicherweise nicht unterstützt.
es: No se pudieron cargar las paginas de este libro. Puede que este formato no sea compatible.
fr: Impossible de charger les pages de ce livre. Ce format n'est peut-être pas pris en charge.
it: Impossibile caricare le pagine di questo libro. Questo formato potrebbe non essere supportato.
ja: この書籍のページを読み込めません。この形式はサポートされていない可能性があります。
ko: 이 책의 페이지를 로드할 수 없습니다. 이 형식은 지원되지 않을 수 있습니다.
ru: Не удалось загрузить страницы этой книги. Возможно, этот формат не поддерживается.
zh_hans: 无法加载该书的页面，格式可能不受支持。
zh_hant: 無法載入該書頁面，格式可能不受支援。

source: Unavailable
de: Nicht verfügbar
es: No disponible
fr: Indisponible
it: Non disponibile
ja: 利用できません
ko: 사용할 수 없음
ru: Недоступно
zh_hans: 不可用
zh_hant: 不可用

source: Unknown
de: Unbekannt
es: Desconocido
fr: Inconnu
it: Sconosciuto
ko: 알 수 없음
ru: Неизвестный
zh_hans: 未知
zh_hant: 未知

source: Unknown Duplicates
de: Unbekannte Duplikate
es: Duplicados desconocidos
fr: Doublons inconnus
it: Duplicati sconosciuti
ja: 未知の重複
ko: 알려지지 않은 중복
ru: Неизвестные дубликаты
zh_hans: 未知重复
zh_hant: 未知重複

source: Unread
de: Ungelesen
es: No leido
fr: Non lu
it: Non letto
ja: 未読
ko: 읽지 않음
ru: Непрочитано
zh_hans: 未读
zh_hant: 未讀

source: Unsupported
de: Nicht unterstützt
es: No compatible
fr: Non supporté
it: Non supportato
ja: サポートされていません
ko: 지원되지 않음
ru: Не поддерживается
zh_hans: 不支持
zh_hant: 不支持

source: Use animation when tapping zones to turn pages
de: Animation beim Umblättern über Tippzonen verwenden
es: Usar animación al tocar zonas para cambiar de página
fr: Utiliser une animation lorsque les zones tactiles changent de page
it: Usa animazioni quando tocchi le zone per cambiare pagina
ja: タップゾーンでページをめくるときにアニメーションを使用します
ko: 탭 영역으로 페이지를 넘길 때 애니메이션 사용
ru: Использовать анимацию при перелистывании через зоны касания
zh_hans: 点击区域翻页时使用动画
zh_hant: 點擊區域翻頁時使用動畫

source: Use Native PDF Reader
de: Nativen PDF-Reader verwenden
es: Usar lector PDF nativo
fr: Utiliser le lecteur PDF natif
it: Usa lettore PDF nativo
ja: ネイティブPDFリーダーを使用
ko: 네이티브 PDF 리더 사용
ru: Использовать нативный PDF-ридер
zh_hans: 使用原生 PDF 阅读器
zh_hant: 使用原生 PDF 閱讀器

source: Use the default preloading window for a balance between memory usage and smooth page turns.
de: Verwendet das Standard-Vorladefenster für ein Gleichgewicht zwischen Speicherverbrauch und flüssigem Umblättern.
es: Usa la ventana de precarga predeterminada para equilibrar memoria y fluidez al pasar página.
fr: Utilise la fenêtre de préchargement par défaut pour équilibrer mémoire et fluidité du changement de page.
it: Usa la finestra di precaricamento predefinita per bilanciare memoria e fluidità del cambio pagina.
ja: 標準の先読み範囲を使い、メモリ使用量とスムーズなページ送りのバランスを取ります。
ko: 기본 미리 불러오기 범위를 사용해 메모리 사용량과 부드러운 페이지 넘김의 균형을 맞춥니다.
ru: Использует стандартное окно предзагрузки для баланса между памятью и плавным перелистыванием.
zh_hans: 使用默认预加载窗口，在内存占用和流畅翻页之间取得平衡。
zh_hant: 使用預設預載入範圍，在記憶體使用量與流暢翻頁之間取得平衡。

source: Used for offline-downloaded PDF books rendered by DIVINA Reader.
de: Wird für offline heruntergeladene PDF-Bücher verwendet, die vom DIVINA-Reader gerendert werden.
es: Se usa para libros PDF descargados offline renderizados por el lector DIVINA.
fr: Utilisé pour les livres PDF téléchargés hors ligne et rendus par le lecteur DIVINA.
it: Usato per libri PDF scaricati offline renderizzati dal lettore DIVINA.
ja: DIVINA Reader でレンダリングされるオフラインダウンロード済み PDF 書籍に使用されます。
ko: DIVINA Reader로 렌더링되는 오프라인 다운로드 PDF 도서에 사용됩니다.
ru: Используется для офлайн-загруженных PDF-книг, отрисованных ридером DIVINA.
zh_hans: 用于由 DIVINA Reader 渲染的离线下载 PDF 书籍。
zh_hant: 用於由 DIVINA Reader 渲染的離線下載 PDF 書籍。

source: Used when a book or series doesn't specify a reading direction
de: Wird verwendet, wenn ein Buch oder eine Serie keine Leserichtung angibt
es: Se usa cuando un libro o serie no especifica direccion de lectura
fr: Utilisé quand un livre ou une série ne spécifie pas de direction de lecture
it: Usato quando un libro o una serie non specificano una direzione di lettura
ja: 書籍やシリーズで読書方向が指定されていない場合に使用します
ko: 책이나 시리즈에서 읽기 방향을 지정하지 않을 때 사용됨
ru: Используется, когда книга или серия не задают направление чтения
zh_hans: 当书籍或系列未指定阅读方向时使用
zh_hant: 當書籍或系列未指定閱讀方向時使用

source: User
de: Benutzer
es: Usuario
fr: Utilisateur
it: Utente
ja: ユーザ
ko: 사용자
ru: Пользователь
zh_hans: 用户
zh_hant: 使用者

source: User Access
de: Benutzerzugriff
es: Acceso de usuario
fr: Accès utilisateur
it: Accesso utente
ja: ユーザーアクセス
ko: 사용자 액세스
ru: Доступ пользователя
zh_hans: 普通用户
zh_hant: 普通用戶

# user.role.admin
source: Admin
de: Administrator
es: Administrador
fr: Administrateur
it: Amministratore
ja: 管理者
ko: 관리자
ru: Администратор
zh_hans: 管理员
zh_hant: 管理員

# user.role.fileDownload
source: File Download
de: Datei-Download
es: Descarga de archivos
fr: Téléchargement de fichiers
it: Download file
ja: ファイルダウンロード
ko: 파일 다운로드
ru: Загрузка файлов
zh_hans: 文件下载
zh_hant: 檔案下載

# user.role.none
source: No roles
de: Keiner
es: Sin roles
fr: Aucun rôle
it: Nessun ruolo
ja: ロールなし
ko: 역할 없음
ru: Нет ролей
zh_hans: 无角色
zh_hant: 無角色

# user.role.pageStreaming
source: Page Streaming
de: Seiten-Streaming
es: Streaming de paginas
fr: Streaming de pages
it: Streaming pagine
ja: ページストリーミング
ko: 페이지 스트리밍
ru: Потоковая передача страниц
zh_hans: 流式阅读
zh_hant: 流式閱讀

# user.role.user
source: User
de: Benutzer
es: Usuario
fr: Utilisateur
it: Utente
ja: ユーザ
ko: 사용자
ru: Пользователь
zh_hans: 用户
zh_hant: 使用者

source: Username
de: Benutzername
es: Nombre de usuario
fr: Nom d'utilisateur
it: Nome utente
ja: ユーザー名
ko: 사용자 이름
ru: Имя пользователя
zh_hans: 用户名
zh_hant: 使用者名稱

source: Username & Password
de: Benutzername & Passwort
es: Usuario y contrasena
fr: Nom d'utilisateur et mot de passe
it: Nome utente e password
ja: ユーザー名とパスワード
ko: 사용자 이름 및 비밀번호
ru: Имя пользователя и пароль
zh_hans: 用户名和密码
zh_hant: 使用者名稱和密碼

source: Uses dual-page continuous mode in landscape and single-page paged mode in portrait.
de: Verwendet im Querformat den fortlaufenden Doppelseitenmodus und im Hochformat den paginierten Einzelseitenmodus.
es: Usa el modo continuo de doble página en horizontal y el modo paginado de página única en vertical.
fr: Utilise le mode double page en continu en paysage et le mode page simple paginé en portrait.
it: Usa la modalità doppia pagina continua in orizzontale e la modalità pagina singola paginata in verticale.
ja: 横向きでは見開き連続モード、縦向きでは単一ページのページ送りモードを使用します。
ko: 가로에서는 두 페이지 연속 모드를, 세로에서는 단일 페이지 넘김 모드를 사용합니다.
ru: В альбомной ориентации используется непрерывный режим двух страниц, а в портретной — постраничный режим одной страницы.
zh_hans: 横屏使用双页连续模式，竖屏使用单页分页模式。
zh_hant: 橫向使用雙頁連續模式，直向使用單頁分頁模式。
